Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitStickers/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Message.packSharedWithFriends
source: Pack shared with friends!
ar: تم مشاركة الحزمة مع الأصدقاء!
bg: Пакетът е споделен с приятели!
ca: Paquet compartit amb amics!
cs: Balíček byl sdílen s přáteli!
da: Pakke delt med venner!
de: Pack mit Freunden geteilt!
el: Το πακέτο μοιράστηκε με φίλους!
es: ¡Pack compartido con amigos!
es_419: ¡Paquete compartido con amigos!
fi: Paketti jaettu ystäville!
fr: Pack partagé avec des amis !
fr_ca: Pack partagé avec des amis !
he: הערכה שותפה עם חברים!
hi: पैक दोस्तों के साथ साझा किया गया!
hr: Pakiranje je podijeljeno s prijateljima!
hu: A csomag megosztva barátokkal!
id: Paket dibagikan dengan teman-teman!
it: Pack condiviso con gli amici!
ja: パックが友達と共有されました！
kk: Пакет достарыммен бөлісті!
ko: 팩이 친구와 공유되었습니다!
ms: Pek telah dikongsi dengan rakan-rakan!
nb: Pakke delt!
nl: Pakket gedeeld met vrienden!
pl: Pakiet udostępniony przyjaciołom!
pt_br: Pacote compartilhado com amigos!
pt_pt: Pacote partilhado com amigos!
ro: Pachet împărtășit cu prietenii!
ru: Пакет успешно поделён с друзьями!
sk: Balíček bol zdieľaný s priateľmi!
sv: Pack delad med vänner!
th: แชร์ชุดสติ๊กเกอร์กับเพื่อน ๆ เรียบร้อย!
tr: Paket arkadaşlarla paylaşıldı!
uk: Пакет поділено з друзями!
vi: Gói đã được chia sẻ với bạn bè!
zh_hans: 包已与朋友分享！
zh_hant: 包已與朋友分享！
zh_hk: 包裹已與朋友分享！

# TK.Message.stickerAddedToFavorites
source: Sticker added to favorites!
ar: تم إضافة الملصق إلى المفضلة!
bg: Стикерът е добавен към любими!
ca: Adhesiu afegit a favorits!
cs: Samolepka byla přidána mezi oblíbené!
da: Klistremærke tilføjet til favoritter!
de: Sticker zu Favoriten hinzugefügt!
el: Αυτή η αυτοκόλλητη ετικέτα προστέθηκε στα αγαπημένα!
es: ¡Pegatina añadida a favoritos!
es_419: ¡Sticker añadido a favoritos!
fi: Tarra lisätty suosikkeihin!
fr: Sticker ajouté aux favoris !
fr_ca: Autocollant ajouté aux favoris !
he: מדבקה נוספה למועדפים!
hi: स्टिकर पसंदीदा में जोड़ा गया!
hr: Stiker je dodan u favorite!
hu: A matricát hozzáadták a kedvencekhez!
id: Stiker ditambahkan ke favorit!
it: Adesivo aggiunto ai preferiti!
ja: ステッカーをお気に入りに追加しました！
kk: Стикер таңдаулыларға қосылды!
ko: 스티커가 즐겨찾기에 추가되었습니다!
ms: Stiker ditambahkan ke dalam kegemaran!
nb: Klistremerket er lagt til favoritter!
nl: Sticker toegevoegd aan favorieten!
pl: Naklejka dodana do ulubionych!
pt_br: Figurinha adicionada aos favoritos!
pt_pt: Autocolante adicionado a favoritos!
ro: Stickerul a fost adăugat la favorite!
ru: Стикер добавлен в избранное!
sk: Nálepka bola pridaná do obľúbených!
sv: Klistermärke tillagt till favoriter!
th: สติกเกอร์ถูกเพิ่มลงในรายการโปรดแล้ว!
tr: Çıkartma favorilere eklendi!
uk: Стікери додано до обраних!
vi: Sticker đã được thêm vào mục yêu thích!
zh_hans: 贴纸已添加到收藏夹！
zh_hant: 貼圖已加入最愛！
zh_hk: 貼圖已添加至最愛！

# TK.Message.stickerAddedToKeyboard
source: Sticker added to keyboard!
ar: تم إضافة الملصق إلى لوحة المفاتيح!
bg: Стикерът е добавен на клавиатурата!
ca: Adhesiu afegit al teclat!
cs: Samolepka byla přidána na klávesnici!
da: Klistremærke tilføjet til tastaturet!
de: Sticker zur Tastatur hinzugefügt!
el: Αυτή η αυτοκόλλητη ετικέτα προστέθηκε στο πληκτρολόγιο!
es: ¡Pegatina añadida al teclado!
es_419: ¡Sticker añadido al teclado!
fi: Tarra lisätty näppäimistölle!
fr: Sticker ajouté au clavier !
fr_ca: Autocollant ajouté au clavier !
he: מדבקה נוספה למקלדת!
hi: स्टिकर कीबोर्ड में जोड़ा गया!
hr: Stiker je dodan na tipkovnicu!
hu: A matricát hozzáadták a billentyűzethez!
id: Stiker ditambahkan ke papan ketik!
it: Adesivo aggiunto alla tastiera!
ja: ステッカーをキーボードに追加しました！
kk: Стикер пернетақтаға қосылды!
ko: 스티커가 키보드에 추가되었습니다!
ms: Stiker ditambahkan ke papan kekunci!
nb: Klistremerket lagt til tastaturet!
nl: Sticker toegevoegd aan toetsenbord!
pl: Naklejka dodana do klawiatury!
pt_br: Figurinha adicionada ao teclado!
pt_pt: Autocolante adicionado ao teclado!
ro: Stickerul a fost adăugat la tastatură!
ru: Стикер добавлен в клавиатуру!
sk: Nálepka bola pridaná na klávesnicu!
sv: Klistermärke tillagt till tangentbord!
th: สติกเกอร์ถูกเพิ่มลงในแป้นพิมพ์แล้ว!
tr: Çıkartma klavyeye eklendi!
uk: Стікери додано на клавіатуру!
vi: Sticker đã được thêm vào bàn phím!
zh_hans: 贴纸已添加到键盘！
zh_hant: 貼圖已添加到鍵盤！
zh_hk: 貼圖已添加至鍵盤！

# TK.Message.stickerPackDownloadComplete
source: Sticker pack download complete!
ar: تمت عملية تحميل حزمة الملصقات بنجاح!
bg: Изтеглянето на стикер пакета е завършено!
ca: Descarrega del paquet d'adhesius completada!
cs: Stahování balíčku samolepek je dokončeno!
da: Download af klistremærkepakke er fuldført!
de: Sticker-Pack-Download abgeschlossen!
el: Η λήψη της συλλογής αυτοκόλλητων ολοκληρώθηκε!
es: ¡Descarga del paquete de pegatinas completada!
es_419: ¡Descarga del paquete de stickers completa!
fi: Tarrojen paketin lataus valmis!
fr: Téléchargement du pack de stickers terminé !
fr_ca: Téléchargement du pack d'autocollants terminé !
he: ההורדה של חבילת המדבקות הושלמה!
hi: स्टिकर पैक डाउनलोड पूरा हो गया!
hr: Preuzimanje paketa stikera je dovršeno!
hu: A matricacsomag letöltése befejeződött!
id: Unduhan paket stiker selesai!
it: Download del pacchetto adesivi completato!
ja: ステッカーパックのダウンロードが完了しました！
kk: Стикер пакеті жүктеу аяқталды!
ko: 스티커 팩 다운로드가 완료되었습니다!
ms: Muat turun pek stiker selesai!
nb: Nedlasting av klistremerkepakke er fullført!
nl: Stickerpakket gedownload!
pl: Pobieranie pakietu naklejek zakończone!
pt_br: Download do pacote de figurinhas concluído!
pt_pt: Download do pacote de autocolantes concluído!
ro: Descărcarea pachetului de stickere a fost finalizată!
ru: Загрузка набора стикеров завершена!
sk: Sťahovanie balíčka nálepiek je dokončené!
sv: Nedladdning av klistermärkespaket färdig!
th: การดาวน์โหลดชุดสติกเกอร์เสร็จสมบูรณ์แล้ว!
tr: Çıkartma paketi indirme işlemi tamamlandı!
uk: Завантаження пакету стікерів завершено!
vi: Tải gói sticker hoàn tất!
zh_hans: 贴纸包下载完成！
zh_hant: 貼圖包下載完成！
zh_hk: 貼圖包下載已完成！

# TK.Message.stickerPackInstalledSuccessfully
source: Sticker pack installed successfully!
ar: تم تثبيت حزمة الملصقات بنجاح!
bg: Стикер пакетът е инсталиран успешно!
ca: Paquet d'adhesius instal·lat amb èxit!
cs: Balíček samolepek byl úspěšně nainstalován!
da: Klistremærkepakke installeret med succes!
de: Sticker-Pack erfolgreich installiert!
el: Η εγκατάσταση της συλλογής αυτοκόλλητων έγινε με επιτυχία!
es: ¡Paquete de pegatinas instalado con éxito!
es_419: ¡Paquete de stickers instalado con éxito!
fi: Tarrapaketti asennettu onnistuneesti!
fr: Pack de stickers installé avec succès !
fr_ca: Pack d'autocollants installé avec succès !
he: חבילת המדבקות הותקנה בהצלחה!
hi: स्टिकर पैक सफलतापूर्वक स्थापित किया गया!
hr: Paket stikera je uspješno instaliran!
hu: A matricacsomag sikeresen telepítve lett!
id: Paket stiker berhasil diinstal!
it: Pacchetto adesivi installato con successo!
ja: ステッカーパックが正常にインストールされました！
kk: Стикер пакеті сәтті орнатылды!
ko: 스티커 팩이 성공적으로 설치되었습니다!
ms: Pek stiker dipasang dengan jayanya!
nb: Klistremerkepakke installert vellykket!
nl: Stickerpakket succesvol geïnstalleerd!
pl: Pakiet naklejek zainstalowany pomyślnie!
pt_br: Pacote de figurinhas instalado com sucesso!
pt_pt: Pacote de autocolantes instalado com sucesso!
ro: Pachetul de stickere a fost instalat cu succes!
ru: Набор стикеров установлен успешно!
sk: Balíček nálepiek bol úspešne nainštalovaný!
sv: Klistermärkespaket installerat framgångsrikt!
th: ติดตั้งชุดสติกเกอร์เสร็จสมบูรณ์แล้ว!
tr: Çıkartma paketi başarıyla kuruldu!
uk: Пакет стікерів успішно встановлено!
vi: Gói sticker đã được cài đặt thành công!
zh_hans: 贴纸包安装成功！
zh_hant: 貼圖包安裝成功！
zh_hk: 貼圖包已成功安裝！

# TK.Message.stickerSavedToYourCollection
source: Sticker saved to your collection!
ar: تم حفظ الملصق في مجموعتك!
bg: Стикерът е запазен в твоята колекция!
ca: Adhesiu desat a la teva col·lecció!
cs: Samolepka byla uložena do vaší sbírky!
da: Klistremærke gemt i din samling!
de: Sticker in deiner Sammlung gespeichert!
el: Η αυτοκόλλητη ετικέτα αποθηκεύτηκε στη συλλογή σου!
es: ¡Pegatina guardada en tu colección!
es_419: ¡Sticker guardado en tu colección!
fi: Tarra tallennettu kokoelmaasi!
fr: Sticker enregistré dans votre collection !
fr_ca: Autocollant enregistré dans votre collection !
he: מדבקה נשמרה באוסף שלך!
hi: स्टिकर आपके संग्रह में सहेजा गया!
hr: Stiker je spremljen u vašu kolekciju!
hu: A matricát elmentettük a gyűjteményedbe!
id: Stiker disimpan ke koleksimu!
it: Adesivo salvato nella tua collezione!
ja: ステッカーがコレクションに保存されました！
kk: Стикер сіздің коллекцияңызға сақталды!
ko: 스티커가 컬렉션에 저장되었습니다!
ms: Stiker disimpan ke dalam koleksi anda!
nb: Klistremerket er lagret i samlingen din!
nl: Sticker opgeslagen in je collectie!
pl: Naklejka zapisana w Twojej kolekcji!
pt_br: Figurinha salva na sua coleção!
pt_pt: Autocolante guardado na sua coleção!
ro: Stickerul a fost salvat în colecția ta!
ru: Стикер сохранен в вашей коллекции!
sk: Nálepka bola uložená do tvojej zbierky!
sv: Klistermärke sparat i din samling!
th: สติกเกอร์ถูกบันทึกลงในคอลเลกชันของคุณแล้ว!
tr: Çıkartma koleksiyonunuza kaydedildi!
uk: Стікери збережено до вашої колекції!
vi: Sticker đã được lưu vào bộ sưu tập của bạn!
zh_hans: 贴纸已保存到你的收藏中！
zh_hant: 貼圖已保存至您的收藏！
zh_hk: 貼圖已儲存至你的收藏！

# TK.Message.stickerSentSuccessfully
source: Sticker sent successfully!
ar: تم إرسال الملصق بنجاح!
bg: Стикерът е изпратен успешно!
ca: Adhesiu enviat amb èxit!
cs: Samolepka byla úspěšně odeslána!
da: Klistremærke sendt med succes!
de: Sticker erfolgreich gesendet!
el: Η αυτοκόλλητη ετικέτα εστάλη με επιτυχία!
es: ¡Pegatina enviada con éxito!
es_419: ¡Sticker enviado con éxito!
fi: Tarra lähetetty onnistuneesti!
fr: Sticker envoyé avec succès !
fr_ca: Autocollant envoyé avec succès !
he: המדבקה נשלחה בהצלחה!
hi: स्टिकर सफलतापूर्वक भेजा गया!
hr: Stiker je uspješno poslan!
hu: A matrica sikeresen elküldve!
id: Stiker berhasil dikirim!
it: Adesivo inviato con successo!
ja: ステッカーが正常に送信されました！
kk: Стикер сәтті жіберілді!
ko: 스티커가 성공적으로 전송되었습니다!
ms: Stiker dihantar dengan jayanya!
nb: Klistremerket ble sendt vellykket!
nl: Sticker succesvol verzonden!
pl: Naklejka wysłana pomyślnie!
pt_br: Figurinha enviada com sucesso!
pt_pt: Autocolante enviado com sucesso!
ro: Stickerul a fost trimis cu succes!
ru: Стикер отправлен успешно!
sk: Nálepka bola úspešne odoslaná!
sv: Klistermärke skickat framgångsrikt!
th: ส่งสติกเกอร์สำเร็จแล้ว!
tr: Çıkartma başarıyla gönderildi!
uk: Стікери надіслано успішно!
vi: Sticker đã được gửi thành công!
zh_hans: 贴纸已成功发送！
zh_hant: 貼圖發送成功！
zh_hk: 貼圖已成功發送！

# TK.Message.yourStickerPackIsReady
source: Your sticker pack is ready!
ar: حزمة الملصقات الخاصة بك جاهزة!
bg: Пакетът ти с стикери е готов!
ca: El teu paquet d'adhesius està llest!
cs: Tvůj balíček samolepek je připraven!
da: Dit klistermærkepakke er klar!
de: Dein Sticker-Paket ist bereit!
el: Το πακέτο αυτοκόλλητων σου είναι έτοιμο!
es: ¡Tu paquete de stickers está listo!
es_419: ¡Tu paquete de stickers está listo!
fi: Tarrojesi pakka on valmis!
fr: Votre pack d'autocollants est prêt !
fr_ca: Votre paquet d'autocollants est prêt !
he: חבילת הסטיקרים שלך מוכנה!
hi: आपका स्टिकर पैक तैयार है!
hr: Tvoj paket s naljepnicama je spreman!
hu: A matricacsomagod készen áll!
id: Paket stikermu sudah siap!
it: Il tuo pacchetto di adesivi è pronto!
ja: ステッカーパックは準備完了です！
kk: Сіздің стикер пакеті дайын!
ko: 스티커 팩이 준비되었습니다!
ms: Pakej pelekat anda sedia untuk digunakan!
nb: Klistremerkepakken din er klar!
nl: Je stickerpakket is klaar!
pl: Twój zestaw naklejek jest gotowy!
pt_br: Seu pacote de adesivos está pronto!
pt_pt: O teu pack de stickers está pronto!
ro: Pachetul tău de autocolante este gata!
ru: Ваш пакет стикеров готов!
sk: Tvoj balík samolepiek je pripravený!
sv: Din klistermärkespack är klar!
th: ชุดสติกเกอร์ของคุณพร้อมใช้งานแล้ว!
tr: Çıkartma paketi hazır!
uk: Ваш набір стікерів готовий!
vi: Gói nhãn dán của bạn đã sẵn sàng!
zh_hans: 你的贴纸包已准备好！
zh_hant: 你的貼圖包已準備好！
zh_hk: 你的贴纸包已准备好！

# TK.Placeholder.addingAnimationDots
source: Adding animation…
ar: يتم إضافة الرسوم المتحركة…
bg: Добавяне на анимация…
ca: Afegint animació…
cs: Přidávání animace…
da: Tilføjer animation…
de: Animation hinzufügen…
el: Προσθέτω animation…
es: Añadiendo animación…
es_419: Agregando animación…
fi: Lisätään animaatiota…
fr: Ajout d'animation…
fr_ca: Ajout d'animation…
he: מוסיף אנימציה…
hi: एनिमेशन जोड़ना…
hr: Dodavanje animacije…
hu: Animáció hozzáadása…
id: Menambahkan animasi…
it: Aggiungendo animazione…
ja: アニメーションを追加中…
kk: Анимацияны қосу…
ko: 애니메이션 추가 중…
ms: Menambah animasi…
nb: Legger til animasjon…
nl: Animatie toevoegen…
pl: Dodawanie animacji…
pt_br: Adicionando animação…
pt_pt: A adicionar animação…
ro: Se adaugă animație…
ru: Добавление анимации…
sk: Pridávam animáciu…
sv: Lägger till animation…
th: กำลังเพิ่มแอนิเมชัน…
tr: Animasyon ekleniyor…
uk: Додається анімація…
vi: Đang thêm hoạt ảnh…
zh_hans: 正在添加动画…
zh_hant: 正在添加動畫…
zh_hk: 添加动画…

# TK.Placeholder.addingToFavoritesDots
source: Adding to favorites…
ar: جاري إضافة إلى المفضلة…
bg: Добавяне към любими…
ca: Afegint als favorits…
cs: Přidávání do oblíbených…
da: Tilføjer til favoritter…
de: Zu Favoriten hinzufügen…
el: Προσθήκη στα αγαπημένα…
es: Añadiendo a favoritos…
es_419: Agregando a favoritos…
fi: Lisätään suosikkeja…
fr: Ajout aux favoris…
fr_ca: Ajout aux favoris…
he: מוסיף למועדפים…
hi: फ़ेवरेट में जोड़ रहे हैं…
hr: Dodavanje u favorite…
hu: Kedvencekhez adás…
id: Menambahkan ke favorit…
it: Aggiungendo ai preferiti…
ja: お気に入りに追加中…
kk: Қосу сәтте үстімізде...
ko: 즐겨찾기에 추가하는 중…
ms: Menambah kepada kegemaran…
nb: Legger til i favoritter…
nl: Toevoegen aan favorieten…
pl: Dodawanie do ulubionych…
pt_br: Adicionando aos favoritos…
pt_pt: A adicionar aos favoritos…
ro: Adăugare la favorite…
ru: Добавление в избранное…
sk: Pridávanie do obľúbených…
sv: Lägger till favoriter…
th: กำลังเพิ่มไปยังรายการโปรด…
tr: Favorilere ekleniyor...
uk: Додавання до улюблених…
vi: Đang thêm vào danh sách yêu thích…
zh_hans: 正在添加到收藏夹…
zh_hant: 正在加入收藏…
zh_hk: 將標記加入最愛中…

# TK.Placeholder.addingToKeyboardDots
source: Adding to keyboard…
ar: جاري إضافة إلى لوحة المفاتيح…
bg: Добавяне на клавиатура…
ca: Afegint al teclat…
cs: Přidávání na klávesnici…
da: Tilføjer til tastatur…
de: Zur Tastatur hinzufügen…
el: Προσθήκη στο πληκτρολόγιο…
es: Añadiendo al teclado…
es_419: Agregando al teclado…
fi: Lisätään näppäimistöön…
fr: Ajout au clavier…
fr_ca: Ajout au clavier…
he: מוסיף למקלדת…
hi: कीबोर्ड में जोड़ रहे हैं…
hr: Dodavanje na tipkovnicu…
hu: Billentyűzethez adás…
id: Menambahkan ke keyboard…
it: Aggiungendo alla tastiera…
ja: キーボードに追加中…
kk: Клавиатураға қосылып жатыр…
ko: 키보드에 추가하는 중…
ms: Menambah kepada papan kekunci…
nb: Legger til i tastaturet…
nl: Toevoegen aan toetsenbord…
pl: Dodawanie do klawiatury…
pt_br: Adicionando ao teclado…
pt_pt: A adicionar ao teclado…
ro: Adăugare la tastatură…
ru: Добавление к клавиатуре…
sk: Pridávanie do klávesnice…
sv: Lägger till tangentbord…
th: กำลังเพิ่มไปยังแป้นพิมพ์…
tr: Klavye ekleniyor...
uk: Додавання до клавіатури…
vi: Đang thêm vào bàn phím…
zh_hans: 正在添加到键盘…
zh_hant: 正在加入鍵盤…
zh_hk: 將標記加入鍵盤中…

# TK.Placeholder.applyingEffectsDots
source: Applying effects…
ar: جاري تطبيق التأثيرات…
bg: Прилагане на ефекти…
ca: Aplicant efectes…
cs: Aplikuji efekty…
da: Anvender effekter…
de: Effekte anwenden…
el: Εφαρμογή εφέ…
es: Aplicando efectos…
es_419: Aplicando efectos…
fi: Sovitetaan tehosteita…
fr: Application des effets…
fr_ca: Application des effets…
he: מיישם אפקטים…
hi: इफेक्ट्स लागू कर रहे हैं…
hr: Primjena efekata…
hu: Effektek alkalmazása…
id: Menerapkan efek…
it: Applicando effetti…
ja: エフェクトを適用中…
kk: Эффектілерді қолдану…
ko: 효과 적용 중…
ms: Melaksanakan kesan…
nb: Justerer effekter…
nl: Effecten toepassen…
pl: Zastosowywanie efektów…
pt_br: Aplicando efeitos…
pt_pt: A aplicar efeitos...
ro: Aplică efecte…
ru: Применение эффектов…
sk: Aplikovanie efektov…
sv: Tillämpa effekter…
th: กำลังใช้เอฟเฟกต์…
tr: Efektler uygulanıyor...
uk: Застосування ефектів…
vi: Đang áp dụng hiệu ứng…
zh_hans: 正在应用效果…
zh_hant: 正在應用效果…
zh_hk: 應用特效中…

# TK.Placeholder.applyingStyleDots
source: Applying style…
ar: جاري تطبيق النمط…
bg: Прилагане на стил…
ca: Aplicant estil…
cs: Aplikuji styl…
da: Anvender stil…
de: Stil anwenden…
el: Εφαρμογή στυλ…
es: Aplicando estilo…
es_419: Aplicando estilo…
fi: Sovitetaan tyyliä…
fr: Application du style…
fr_ca: Application du style…
he: מיישם סגנון…
hi: शैली लागू कर रहे हैं…
hr: Primjena stila…
hu: Stílus alkalmazása…
id: Menerapkan gaya…
it: Applicando stile…
ja: スタイルを適用中…
kk: Стильді қолдану…
ko: 스타일 적용 중…
ms: Melaksanakan gaya…
nb: Justerer stil…
nl: Stijl toepassen…
pl: Zastosowywanie stylu…
pt_br: Aplicando estilo…
pt_pt: A aplicar estilo...
ro: Aplică stil…
ru: Применение стиля…
sk: Aplikovanie štýlu…
sv: Tillämpa stil…
th: กำลังใช้สไตล์…
tr: Stil uygulanıyor...
uk: Застосування стилю…
vi: Đang áp dụng phong cách…
zh_hans: 正在应用样式…
zh_hant: 正在應用樣式…
zh_hk: 應用風格中…

# TK.Placeholder.creatingCollectionDots
source: Creating collection…
ar: جارٍ إنشاء مجموعة…
bg: Създаване на колекция…
ca: Creant col·lecció…
cs: Vytváří se kolekce…
da: Opretter samling…
de: Sammlung wird erstellt…
el: Δημιουργία συλλογής…
es: Creando colección…
es_419: Creando colección…
fi: Luodaan kokoelmaa…
fr: Création de la collection…
fr_ca: Création de la collection…
he: יוצר אוסף…
hi: संग्रह बना रहे हैं…
hr: Stvaranje kolekcije…
hu: Gyűjtemény létrehozása…
id: Sedang membuat koleksi…
it: Creazione collezione…
ja: コレクションを作成中…
kk: Коллекция жасау…
ko: 컬렉션 생성 중…
ms: Mencipta koleksi…
nb: Oppretter samling…
nl: Collectie aanmaken…
pl: Tworzenie kolekcji…
pt_br: Criando coleção…
pt_pt: A criar coleção…
ro: Crearea colecției…
ru: Создание коллекции…
sk: Vytváram kolekciu…
sv: Skapar samling…
th: กำลังสร้างคอลเลคชัน…
tr: Koleksiyon oluşturuluyor…
uk: Створення колекції…
vi: Đang tạo bộ sưu tập…
zh_hans: 创建集合…
zh_hant: 正在建立收藏…
zh_hk: 創建集合…

# TK.Placeholder.creatingStickerDots
source: Creating sticker…
ar: جارٍ إنشاء ملصق…
bg: Създаване на стикер…
ca: Creant etiqueta…
cs: Vytváří se nálepka…
da: Opretter klistermærke…
de: Sticker wird erstellt…
el: Δημιουργία αυτοκόλλητου…
es: Creando sticker…
es_419: Creando sticker…
fi: Luodaan tarra…
fr: Création de l'autocollant…
fr_ca: Création de l'autocollant…
he: יוצר מדבקה…
hi: स्टिकर बना रहे हैं…
hr: Stvaranje naljepnice…
hu: Matrica létrehozása…
id: Sedang membuat stiker…
it: Creazione adesivo…
ja: ステッカーを作成中…
kk: Стикер жасау…
ko: 스티커 생성 중…
ms: Mencipta pelekat…
nb: Oppretter klistremerke…
nl: Sticker aanmaken…
pl: Tworzenie naklejki…
pt_br: Criando adesivo…
pt_pt: A criar adesivo…
ro: Crearea sticker-ului…
ru: Создание стикера…
sk: Vytváram nálepku…
sv: Skapar klistermärke…
th: กำลังสร้างสติ๊กเกอร์…
tr: Çıkartma oluşturuluyor…
uk: Створення стікера…
vi: Đang tạo nhãn dán…
zh_hans: 创建贴纸…
zh_hant: 正在創建貼圖…
zh_hk: 創建貼紙…

# TK.Placeholder.customizingStickerDots
source: Customizing sticker…
ar: جارٍ تخصيص الملصق…
bg: Настройване на стикер…
ca: Personalitzant etiqueta…
cs: Přizpůsobuje se nálepka…
da: Tilpasser klistermærke…
de: Sticker wird angepasst…
el: Προσαρμογή αυτοκόλλητου…
es: Personalizando sticker…
es_419: Personalizando sticker…
fi: Mukautetaan tarraa…
fr: Personnalisation de l'autocollant…
fr_ca: Personnalisation de l'autocollant…
he: מתאים מדבקה…
hi: स्टिकर को अनुकूलित किया जा रहा है…
hr: Prilagodba naljepnice…
hu: Matrica testreszabása…
id: Sedang menyesuaikan stiker…
it: Personalizzazione adesivo…
ja: ステッカーをカスタマイズ中…
kk: Стикерді баптау…
ko: 스티커 사용자 정의 중…
ms: Mengubahsuai pelekat…
nb: Tilpasser klistremerke…
nl: Sticker aanpassen…
pl: Dostosowywanie naklejki…
pt_br: Personalizando adesivo…
pt_pt: A personalizar adesivo…
ro: Personalizarea sticker-ului…
ru: Настройка стикера…
sk: Prispôsobujem nálepku…
sv: Anpassar klistermärke…
th: กำลังปรับแต่งสติ๊กเกอร์…
tr: Çıkartmayı özelleştiriyor…
uk: Налаштування стікера…
vi: Đang tùy chỉnh nhãn dán…
zh_hans: 自定义贴纸…
zh_hant: 正在自訂貼圖…
zh_hk: 自定義貼紙…

# TK.Placeholder.enterCategoryTagsDots
source: Enter category tags…
ar: أدخل علامات الفئة…
bg: Въведи категории тагове…
ca: Introdueix etiquetes de categoria…
cs: Zadejte štítky kategorií…
da: Indtast kategoritags…
de: Kategorietags eingeben…
el: Εισάγετε ετικέτες κατηγορίας…
es: Ingresa etiquetas de categoría…
es_419: Ingresa etiquetas de categoría…
fi: Syötä kategoria-tunnisteet…
fr: Entrez des étiquettes de catégorie…
fr_ca: Entrez des étiquettes de catégorie…
he: הזן תגי קטגוריה…
hi: श्रेणी टैग दर्ज करें…
hr: Unesi oznake kategorije…
hu: Írd be a kategória címkéket…
id: Masukkan tag kategori…
it: Inserisci le etichette di categoria…
ja: カテゴリタグを入力…
kk: Категория тегтерін енгізіңіз…
ko: 카테고리 태그 입력…
ms: Masukkan tag kategori…
nb: Skriv inn kategoritagger…
nl: Voer categorie-tags in…
pl: Wprowadź tagi kategorii…
pt_br: Digite as tags de categoria…
pt_pt: Introduza as tags de categoria…
ro: Introdu etichete de categorie…
ru: Введите теги категории…
sk: Zadaj kategorizované značky…
sv: Ange kategori-taggar…
th: กรอกแท็กหมวดหมู่…
tr: Kategori etiketlerini gir…
uk: Введіть категорійні теги…
vi: Nhập thẻ danh mục…
zh_hans: 输入类别标签…
zh_hant: 輸入類別標籤…
zh_hk: 輸入類別標籤…

# TK.Placeholder.enterPackDetailsDots
source: Enter pack details…
ar: أدخل تفاصيل المجموعة…
bg: Въведи детайли за пакета…
ca: Introdueix els detalls del paquet…
cs: Zadejte podrobnosti balíčku…
da: Indtast pakkedetaljer…
de: Packdetails eingeben…
el: Εισάγετε λεπτομέρειες πακέτου…
es: Introduce los detalles del pack…
es_419: Ingresa los detalles del paquete…
fi: Syötä paketin tiedot…
fr: Entrez les détails du pack…
fr_ca: Entrez les détails du pack…
he: הזן פרטי חבילה…
hi: पैक विवरण डालें…
hr: Unesite detalje paketa…
hu: Írd be a pack részleteit…
id: Masukkan detail paket…
it: Inserisci dettagli del pacchetto…
ja: パックの詳細を入力…
kk: Стикер топтамасының мәліметтерін енгізіңіз…
ko: 스티커 팩 세부사항 입력…
ms: Masukkan butiran pek…
nb: Skriv inn pakkedetaljer…
nl: Voer pakkettelefoon in…
pl: Wpisz szczegóły paczki…
pt_br: Digite os detalhes do pacote…
pt_pt: Introduza os detalhes do pack…
ro: Introduceti detaliile sticker pack-ului…
ru: Введите детали пакета…
sk: Zadaj podrobnosti o nálepke…
sv: Ange paketdetaljer…
th: กรุณาใส่รายละเอียดชุดสติ๊กเกอร์…
tr: Çıkartma paketi detaylarını girin…
uk: Введіть деталі пакету…
vi: Nhập thông tin gói nhãn dán…
zh_hans: 输入包详情…
zh_hant: 請輸入貼圖包詳情…
zh_hk: 輸入貼紙包詳情…

# TK.Placeholder.enterPackNameDots
source: Enter pack name…
ar: أدخل اسم المجموعة…
bg: Въведи име на пакета…
ca: Introdueix el nom del paquet…
cs: Zadejte název balíčku…
da: Indtast pakkens navn…
de: Packnamen eingeben…
el: Εισάγετε όνομα πακέτου…
es: Introduce el nombre del pack…
es_419: Ingresa el nombre del paquete…
fi: Syötä paketin nimi…
fr: Entrez le nom du pack…
fr_ca: Entrez le nom du pack…
he: הזן שם חבילה…
hi: पैक का नाम डालें…
hr: Unesite naziv paketa…
hu: Írd be a pack nevét…
id: Masukkan nama paket…
it: Inserisci nome del pacchetto…
ja: パック名を入力…
kk: Стикер топтамасының атын енгізіңіз…
ko: 팩 이름 입력…
ms: Masukkan nama pek…
nb: Skriv inn pakkens navn…
nl: Voer pakketnaam in…
pl: Wpisz nazwę paczki…
pt_br: Digite o nome do pacote…
pt_pt: Introduza o nome do pack…
ro: Introduceti numele sticker pack-ului…
ru: Введите название пакета…
sk: Zadaj názov nálepky…
sv: Ange paketnamn…
th: กรุณาใส่ชื่อชุดสติ๊กเกอร์…
tr: Çıkartma paketi adını girin…
uk: Введіть назву пакету…
vi: Nhập tên gói nhãn dán…
zh_hans: 输入包名称…
zh_hant: 請輸入貼圖包名稱…
zh_hk: 輸入貼紙包名稱…
